Repository: clementrahula/lukotta
Catalog: resources/Localizable.xcstrings
Source language: en
Languages: ar, bg, cs, da, de, el, es, et, fi, fil, fr, he, hi, hr, hu, id, it, ja, ko, lt, lv, ms, nb, nl, pl, pt_pt, ro, ru, sl, sq, sv, th, tr, uk, vi, zh_hans

source: qcow2, VMDK, VDI and VHD images can be written to as well as read, so files can be copied into a virtual machine's disk. A VHDX is read only
ar: صور qcow2 وVMDK وVDI وVHD يمكن الكتابة إليها كما تُقرأ، فتُنسخ الملفات إلى قرص جهاز افتراضي. أما VHDX فللقراءة فقط
bg: Образите qcow2, VMDK, VDI и VHD могат да се записват, не само четат, така че файлове могат да се копират и в диска на виртуална машина. VHDX е само за четене
cs: Obrazy qcow2, VMDK, VDI a VHD lze nejen číst, ale i zapisovat, takže soubory jde kopírovat i do disku virtuálního stroje. VHDX je jen ke čtení
da: qcow2-, VMDK-, VDI- og VHD-diskbilleder kan både læses og skrives, så filer kan kopieres ind i en virtuel maskines disk. En VHDX kan kun læses
de: Images in qcow2, VMDK, VDI und VHD lassen sich nicht nur lesen, sondern auch beschreiben, sodass Dateien auch in die Festplatte einer virtuellen Maschine kopiert werden können. Ein VHDX wird nur gelesen
el: Τα είδωλα qcow2, VMDK, VDI και VHD γράφονται εκτός από ανάγνωση, οπότε αρχεία μπορούν να αντιγραφούν και μέσα στον δίσκο μιας εικονικής μηχανής. Το VHDX μόνο διαβάζεται
es: Las imágenes qcow2, VMDK, VDI y VHD se pueden escribir además de leer, así que se pueden copiar archivos también hacia el disco de una máquina virtual. Un VHDX es de solo lectura
et: qcow2-, VMDK-, VDI- ja VHD-tõmmiseid saab lisaks lugemisele ka kirjutada, nii et faile saab kopeerida ka virtuaalmasina kettale. VHDX on ainult loetav
fi: qcow2-, VMDK-, VDI- ja VHD-levykuviin voi myös kirjoittaa, ei vain lukea niitä, joten tiedostoja voi kopioida myös virtuaalikoneen levylle. VHDX on vain luettava
fil: Ang mga image na qcow2, VMDK, VDI at VHD ay masusulatan gayundin mababasa, kaya makokopya ang mga file papasok sa disk ng isang virtual machine. Ang VHDX ay read only
fr: Les images qcow2, VMDK, VDI et VHD s’écrivent autant qu’elles se lisent, de sorte que des fichiers peuvent aussi être copiés dans le disque d’une machine virtuelle. Un VHDX se lit seulement
he: אפשר לכתוב לתמונות qcow2, ‏VMDK, ‏VDI ו‑VHD ולא רק לקרוא אותן, ולכן אפשר להעתיק קבצים אל תוך הדיסק של מכונה וירטואלית. ‏VHDX הוא לקריאה בלבד
hi: qcow2, VMDK, VDI और VHD इमेज पढ़ी भी जा सकती हैं और लिखी भी, इसलिए फ़ाइलें किसी वर्चुअल मशीन की डिस्क में कॉपी की जा सकती हैं। VHDX केवल पढ़ने के लिए है
hr: Slike qcow2, VMDK, VDI i VHD mogu se i zapisivati, ne samo čitati, pa se datoteke mogu kopirati i u disk virtualnog stroja. VHDX se samo čita
hu: A qcow2, VMDK, VDI és VHD lemezképek nemcsak olvashatók, hanem írhatók is, így fájlok másolhatók egy virtuális gép lemezére is. A VHDX csak olvasható
id: Image qcow2, VMDK, VDI, dan VHD dapat ditulis sekaligus dibaca, jadi berkas dapat disalin ke dalam disk sebuah mesin virtual. VHDX hanya dapat dibaca
it: Le immagini qcow2, VMDK, VDI e VHD si scrivono oltre che leggersi, così i file si possono copiare anche dentro il disco di una macchina virtuale. Un VHDX si legge soltanto
ja: qcow2、VMDK、VDI、VHD のイメージは読み出しだけでなく書き込みもできるため、仮想マシンのディスクにファイルをコピーできます。VHDX は読み出し専用です
ko: qcow2, VMDK, VDI, VHD 이미지는 읽기뿐 아니라 쓰기도 되므로 가상 머신의 디스크로 파일을 복사할 수 있습니다. VHDX는 읽기 전용입니다
lt: Į „qcow2“, VMDK, VDI ir VHD atvaizdžius galima ne tik skaityti, bet ir rašyti, tad failus galima nukopijuoti ir į virtualios mašinos diską. VHDX tik skaitomas
lv: qcow2, VMDK, VDI un VHD attēlus var ne tikai lasīt, bet arī rakstīt, tāpēc failus var iekopēt arī virtuālās mašīnas diskā. VHDX ir tikai lasāms
ms: Imej qcow2, VMDK, VDI dan VHD boleh ditulis dan juga dibaca, jadi fail boleh disalin ke dalam cakera sesebuah mesin maya. VHDX hanya boleh dibaca
nb: qcow2-, VMDK-, VDI- og VHD-diskbilder kan både leses og skrives, så filer kan kopieres inn på disken til en virtuell maskin. En VHDX kan bare leses
nl: qcow2-, VMDK-, VDI- en VHD-schijfkopieën kunnen behalve gelezen ook beschreven worden, dus je kunt bestanden ook naar de schijf van een virtuele machine kopiëren. Een VHDX is alleen-lezen
pl: Obrazy qcow2, VMDK, VDI i VHD można nie tylko czytać, ale i zapisywać, więc pliki da się skopiować także na dysk maszyny wirtualnej. VHDX jest tylko do odczytu
pt_pt: As imagens qcow2, VMDK, VDI e VHD são escritas além de lidas, pelo que se podem copiar ficheiros também para o disco de uma máquina virtual. Um VHDX é apenas de leitura
ro: Imaginile qcow2, VMDK, VDI și VHD pot fi și scrise, nu doar citite, așa că fișierele pot fi copiate și pe discul unei mașini virtuale. Un VHDX se citește doar
ru: Образы qcow2, VMDK, VDI и VHD можно не только читать, но и записывать, поэтому файлы можно копировать на диск виртуальной машины. VHDX — только для чтения
sl: Slike qcow2, VMDK, VDI in VHD je mogoče poleg branja tudi zapisovati, tako da je datoteke mogoče kopirati tudi na disk navideznega računalnika. VHDX se samo bere
sq: Imazhet qcow2, VMDK, VDI dhe VHD mund të shkruhen po aq sa të lexohen, ndaj skedarët mund të kopjohen brenda diskut të një makine virtuale. Një VHDX është vetëm për lexim
sv: Skivavbilder i qcow2, VMDK, VDI och VHD går att skriva till och inte bara läsa, så filer kan kopieras även in i en virtuell maskins disk. En VHDX går bara att läsa
th: อิมเมจ qcow2, VMDK, VDI และ VHD เขียนได้เช่นเดียวกับอ่าน จึงคัดลอกไฟล์เข้าไปในดิสก์ของเครื่องเสมือนได้ ส่วน VHDX อ่านได้อย่างเดียว
tr: qcow2, VMDK, VDI ve VHD imajları okunabildiği gibi yazılabilir de; böylece dosyalar bir sanal makinenin diskine kopyalanabilir. VHDX salt okunurdur
uk: Образи qcow2, VMDK, VDI і VHD можна не лише читати, а й записувати, тож файли можна копіювати на диск віртуальної машини. VHDX — лише для читання
vi: Ảnh đĩa qcow2, VMDK, VDI và VHD vừa đọc vừa ghi được, nên có thể chép tệp vào đĩa của một máy ảo. VHDX chỉ đọc được
zh_hans: qcow2、VMDK、VDI 和 VHD 映像既可读取也可写入，因此可以把文件拷贝进虚拟机的磁盘。VHDX 只可读取

source: raw image
ar: صورة خام
bg: суров образ
cs: surový obraz
da: råt diskbillede
de: Rohimage
el: ωμό είδωλο
es: imagen en bruto
et: toortõmmis
fi: raakalevykuva
fil: raw na image
fr: image brute
he: תמונה גולמית
hi: रॉ इमेज
hr: sirova slika
hu: nyers lemezkép
id: image mentah
it: immagine grezza
ja: raw イメージ
ko: 원시 이미지
lt: neapdorotas atvaizdis
lv: neapstrādāts attēls
ms: imej mentah
nb: rått diskbilde
nl: ruwe schijfkopie
pl: obraz surowy
pt_pt: imagem em bruto
ro: imagine brută
ru: необработанный образ
sl: surova slika
sq: imazh i papërpunuar
sv: rå skivavbild
th: อิมเมจดิบ
tr: ham imaj
uk: необроблений образ
vi: ảnh đĩa thô
zh_hans: 原始映像

source: stopped here
ar: توقف هنا
bg: спря тук
cs: zastavilo se zde
da: stoppede her
de: hier gestoppt
el: σταμάτησε εδώ
es: se detuvo aquí
et: peatus siin
fi: pysähtyi tähän
fil: huminto rito
fr: arrêté ici
he: נעצר כאן
hi: यहाँ रुका
hr: zaustavilo se ovdje
hu: itt állt meg
id: berhenti di sini
it: interrotto qui
ja: ここで停止
ko: 여기서 멈춤
lt: sustojo čia
lv: apstājās šeit
ms: berhenti di sini
nb: stoppet her
nl: hier gestopt
pl: zatrzymano tutaj
pt_pt: parou aqui
ro: s-a oprit aici
ru: остановилось здесь
sl: ustavilo se je tu
sq: ndaloi këtu
sv: stannade här
th: หยุดที่นี่
tr: burada durdu
uk: зупинилося тут
vi: dừng ở đây
zh_hans: 停在这里

source: unlocked
ar: مفتوح
bg: отключен
cs: odemčený
da: låst op
de: entsperrt
el: ξεκλείδωτος
es: desbloqueado
et: avatud
fi: avattu
fil: nakabukas
fr: déverrouillé
he: פתוח
hi: अनलॉक
hr: otključan
hu: feloldott
id: terbuka
it: sbloccato
ja: ロック解除済み
ko: 잠금 해제됨
lt: atrakintas
lv: atbloķēts
ms: terbuka
nb: låst opp
nl: ontgrendeld
pl: odblokowany
pt_pt: desbloqueado
ro: deblocat
ru: разблокирован
sl: odklenjen
sq: i shkyçur
sv: upplåst
th: ปลดล็อกแล้ว
tr: açık
uk: розблоковано
vi: đã mở khóa
zh_hans: 已解锁

source: waiting
ar: في الانتظار
bg: изчаква
cs: čeká
da: venter
de: wartet
el: αναμονή
es: en espera
et: ootel
fi: odottaa
fil: naghihintay
fr: en attente
he: ממתין
hi: प्रतीक्षा
hr: čeka
hu: várakozik
id: menunggu
it: in attesa
ja: 待機中
ko: 대기 중
lt: laukiama
lv: gaida
ms: menunggu
nb: venter
nl: wachten
pl: oczekiwanie
pt_pt: em espera
ro: în așteptare
ru: ожидание
sl: čaka
sq: në pritje
sv: väntar
th: กำลังรอ
tr: bekliyor
uk: очікування
vi: đang chờ
zh_hans: 等待中

source: “%@” could not be read.
ar: تعذّرت قراءة “%@”.
bg: „%@“ не можа да бъде прочетен.
cs: „%@“ se nepodařilo přečíst.
da: “%@” kunne ikke læses.
de: „%@“ konnte nicht gelesen werden.
el: Δεν ήταν δυνατή η ανάγνωση του «%@».
es: No se ha podido leer «%@».
et: „%@“ ei õnnestunud lugeda.
fi: ”%@” ei voitu lukea.
fil: Hindi mabasa ang “%@”.
fr: « %@ » n’a pas pu être lu.
he: לא ניתן היה לקרוא את “%@”.
hi: “%@” पढ़ी नहीं जा सकी।
hr: „%@” nije se moglo pročitati.
hu: A(z) „%@” nem volt olvasható.
id: “%@” tidak dapat dibaca.
it: Non è stato possibile leggere «%@».
ja: 「%@」を読めませんでした。
ko: “%@”을(를) 읽지 못했습니다.
lt: Nepavyko perskaityti „%@“.
lv: “%@” nevarēja nolasīt.
ms: “%@” tidak dapat dibaca.
nb: «%@» kunne ikke leses.
nl: ‘%@’ kon niet worden gelezen.
pl: Nie udało się odczytać „%@”.
pt_pt: Não foi possível ler «%@».
ro: „%@” nu a putut fi citit.
ru: «%@» не удалось прочитать.
sl: »%@« ni bilo mogoče prebrati.
sq: “%@” nuk mund të lexohej.
sv: ”%@” kunde inte läsas.
th: อ่าน “%@” ไม่ได้
tr: “%@” okunamadı.
uk: «%@» не вдалося прочитати.
vi: Không đọc được “%@”.
zh_hans: 无法读取“%@”。

source: “%@” had stopped responding and was disconnected. You can open it again.
ar: توقف “%@” عن الاستجابة وفُصل. يمكنك فتحه من جديد.
bg: „%@“ спря да отговаря и беше изключен. Можете да го отворите отново.
cs: „%@“ přestal odpovídat a byl odpojen. Můžete jej otevřít znovu.
da: “%@” svarede ikke længere og blev frakoblet. Du kan åbne den igen.
de: „%@“ hat nicht mehr reagiert und wurde getrennt. Du kannst es erneut öffnen.
el: Το «%@» σταμάτησε να αποκρίνεται και αποσυνδέθηκε. Μπορείτε να το ανοίξετε ξανά.
es: «%@» había dejado de responder y se desconectó. Puedes volver a abrirlo.
et: „%@“ ei vastanud enam ja ühendati lahti. Sa saad selle uuesti avada.
fi: ”%@” lakkasi vastaamasta ja irrotettiin. Voit avata sen uudelleen.
fil: Huminto sa pagtugon ang “%@” at nadiskonekta. Maaari mo itong buksan muli.
fr: « %@ » ne répondait plus et a été déconnecté. Vous pouvez l’ouvrir à nouveau.
he: ‏“%@” הפסיק להגיב ונותק. אפשר לפתוח אותו שוב.
hi: “%@” ने जवाब देना बंद कर दिया और वह कट गई। आप उसे दोबारा खोल सकते हैं।
hr: „%@” je prestao odgovarati i odspojen je. Možete ga ponovno otvoriti.
hu: „%@” nem válaszolt, ezért le lett választva. Újra megnyithatja.
id: “%@” berhenti merespons dan diputus. Anda dapat membukanya lagi.
it: «%@» non rispondeva più ed è stato scollegato. Puoi aprirlo di nuovo.
ja: 「%@」が応答しなくなり、切断されました。もう一度開けます。
ko: “%@”이(가) 응답을 멈추고 연결이 끊겼습니다. 다시 열 수 있습니다.
lt: „%@“ nustojo atsakyti ir buvo atjungtas. Galite jį atverti dar kartą.
lv: “%@” pārstāja atbildēt un tika atvienots. Jūs varat to atvērt vēlreiz.
ms: “%@” telah berhenti bertindak balas dan diputuskan. Anda boleh membukanya semula.
nb: «%@» sluttet å svare og ble koblet fra. Du kan åpne den igjen.
nl: ‘%@’ reageerde niet meer en is losgekoppeld. Je kunt die opnieuw openen.
pl: „%@” przestał odpowiadać i został odłączony. Możesz otworzyć go ponownie.
pt_pt: «%@» deixou de responder e foi desligado. Pode abri-lo novamente.
ro: „%@” nu mai răspundea și a fost deconectat. Îl puteți deschide din nou.
ru: «%@» перестал отвечать и был отключён. Вы можете открыть его снова.
sl: »%@« se ni več odzival in je bil odklopljen. Lahko ga znova odprete.
sq: “%@” kishte pushuar së përgjigjuri dhe u shkëput. Mund ta hapësh sërish.
sv: ”%@” slutade svara och kopplades bort. Du kan öppna den igen.
th: “%@” หยุดตอบสนองและถูกตัดการเชื่อมต่อ คุณเปิดมันใหม่ได้
tr: “%@” yanıt vermeyi bıraktı ve bağlantısı kesildi. Yeniden açabilirsiniz.
uk: «%@» перестав відповідати й був від’єднаний. Ви можете відкрити його знову.
vi: “%@” đã ngừng phản hồi và bị ngắt. Bạn có thể mở lại nó.
zh_hans: “%@”已停止响应并被断开。你可以再次打开它。

source: “%@” holds an encrypted volume, and this build’s drive engine cannot open encryption inside an image. Opening the drive it was made from would work.
ar: يحتوي “%@” على وحدة تخزين مشفّرة، ولا يستطيع محرّك الأقراص في هذه النسخة فتح التشفير داخل صورة. وفتح المحرّك الذي صُنعت منه سينجح.
bg: „%1$@“ съдържа шифрован том, а дисковото ядро на този билд не може да отваря шифроване вътре в образ. Отварянето на диска, от който е направен, би свършило работа.
cs: „%1$@“ obsahuje šifrovaný svazek a diskové jádro tohoto sestavení neumí otevřít šifrování uvnitř obrazu. Otevření disku, ze kterého vznikl, by fungovalo.
da: “%1$@” indeholder et krypteret arkiv, og diskmotoren i denne udgave kan ikke åbne kryptering inde i et diskbillede. At åbne den disk, det er lavet af, ville virke.
de: „%1$@“ enthält ein verschlüsseltes Volume, und die Laufwerks-Engine dieses Builds kann Verschlüsselung innerhalb eines Images nicht öffnen. Das Laufwerk zu öffnen, aus dem es erstellt wurde, würde gehen.
el: Το «%1$@» περιέχει κρυπτογραφημένο τόμο, και ο μηχανισμός δίσκων αυτής της έκδοσης δεν ανοίγει κρυπτογράφηση μέσα σε είδωλο. Το άνοιγμα του δίσκου από τον οποίο δημιουργήθηκε θα λειτουργούσε.
es: «%1$@» contiene un volumen cifrado, y el motor de discos de esta compilación no puede abrir el cifrado dentro de una imagen. Abrir el disco del que se creó sí funcionaría.
et: „%1$@“ sisaldab krüptitud köidet ja selle koostu kettamootor ei ava krüptimist tõmmise sees. Ketta avamine, millest see tehti, töötaks.
fi: ”%1$@” sisältää salatun taltion, eikä tämän koosteen levymoottori avaa salausta levytiedoston sisällä. Sen aseman avaaminen, josta se on tehty, toimisi.
fil: May naka-encrypt na volume sa “%@”, at hindi mabuksan ng drive engine ng build na ito ang encryption sa loob ng isang image. Gagana kung bubuksan ang drive na pinagmulan nito.
fr: « %1$@ » contient un volume chiffré, et le moteur de disque de cette version n’ouvre pas le chiffrement à l’intérieur d’une image. Ouvrir le disque dont elle provient fonctionnerait.
he: ‏“%@” מכיל אמצעי אחסון מוצפן, ומנוע הכוננים בגרסה זו אינו יכול לפתוח הצפנה בתוך תמונה. פתיחת הכונן שממנו נוצרה תעבוד.
hi: “%@” में एन्क्रिप्टेड वॉल्यूम है, और इस बिल्ड का ड्राइव इंजन इमेज के भीतर एन्क्रिप्शन नहीं खोल सकता। जिस ड्राइव से यह बनी थी उसे खोलने पर काम बनेगा।
hr: „%1$@” sadrži šifrirani svezak, a diskovni pogon ove verzije ne može otvoriti šifriranje unutar slike. Otvaranje diska iz kojeg je nastala bi uspjelo.
hu: A(z) „%1$@” titkosított kötetet tartalmaz, és ennek a összeállításnak a lemezmotorja nem tud lemezképen belüli titkosítást megnyitni. Annak a meghajtónak a megnyitása, amelyből készült, működne.
id: “%@” berisi volume terenkripsi, dan mesin drive pada build ini tidak dapat membuka enkripsi di dalam sebuah image. Membuka drive asalnya akan berhasil.
it: «%1$@» contiene un volume cifrato, e il motore dei dischi di questa build non apre la cifratura all’interno di un’immagine. Aprire il disco da cui è stata creata funzionerebbe.
ja: 「%@」には暗号化されたボリュームが含まれていますが、このビルドのドライブエンジンはイメージ内の暗号化を開けません。元になったドライブを開けば動作します。
ko: “%@”에는 암호화된 볼륨이 들어 있지만, 이 빌드의 드라이브 엔진은 이미지 안의 암호화를 열지 못합니다. 이것이 만들어진 드라이브를 열면 됩니다.
lt: „%1$@“ turi šifruotą tomą, o šios laidos diskų variklis negali atverti šifravimo atvaizdžio viduje. Pavyktų atverti diską, iš kurio jis sukurtas.
lv: “%1$@” satur šifrētu sējumu, un šī būvējuma disku dzinis nespēj atvērt šifrējumu attēla iekšienē. Atvērt disku, no kura tas izveidots, izdotos.
ms: “%@” mengandungi volum bersulit, dan enjin pemacu binaan ini tidak dapat membuka penyulitan di dalam sesebuah imej. Membuka pemacu asalnya akan berhasil.
nb: «%1$@» inneholder et kryptert volum, og diskmotoren i denne utgaven kan ikke åpne kryptering inne i et diskbilde. Å åpne disken det ble laget av, ville fungere.
nl: ‘%1$@’ bevat een versleuteld volume, en de schijfengine van deze build kan versleuteling binnen een schijfkopie niet openen. De schijf openen waarvan die is gemaakt, zou wel werken.
pl: „%1$@” zawiera zaszyfrowany wolumin, a silnik dysków w tej kompilacji nie otwiera szyfrowania wewnątrz obrazu. Otwarcie dysku, z którego powstał, zadziałałoby.
pt_pt: «%1$@» contém um volume cifrado, e o motor de discos desta compilação não abre cifra dentro de uma imagem. Abrir o disco a partir do qual foi criada resultaria.
ro: „%1$@” conține un volum criptat, iar motorul de discuri al acestei versiuni nu poate deschide criptarea din interiorul unei imagini. Deschiderea discului din care a fost creată ar funcționa.
ru: «%@» содержит зашифрованный том, а движок дисков этой сборки не открывает шифрование внутри образа. Открытие диска, с которого он сделан, сработало бы.
sl: »%1$@« vsebuje šifriran nosilec, pogon diskov te različice pa ne zna odpreti šifriranja znotraj slike. Odpiranje diska, iz katerega je nastala, bi delovalo.
sq: “%@” përmban një volum të enkriptuar, dhe motori i disqeve i këtij ndërtimi nuk hap dot enkriptim brenda një imazhi. Hapja e diskut nga i cili u krijua do të funksiononte.
sv: ”%1$@” innehåller en krypterad volym, och diskmotorn i den här versionen kan inte öppna kryptering inuti en skivavbild. Att öppna disken den skapades från skulle fungera.
th: “%@” มีโวลุ่มที่เข้ารหัสอยู่ภายใน และเอนจินไดรฟ์ของบิลด์นี้เปิดการเข้ารหัสภายในอิมเมจไม่ได้ การเปิดไดรฟ์ต้นทางที่สร้างมันขึ้นมาจะใช้ได้
tr: “%@” şifreli bir birim içeriyor ve bu derlemenin sürücü motoru bir imajın içindeki şifrelemeyi açamıyor. Onun oluşturulduğu sürücüyü açmak işe yarar.
uk: «%@» містить зашифрований том, а рушій дисків цієї збірки не відкриває шифрування всередині образу. Відкриття диска, з якого його зроблено, спрацювало б.
vi: “%@” chứa một ổ được mã hóa, và bộ máy ổ đĩa của bản dựng này không mở được mã hóa bên trong một ảnh đĩa. Mở ổ đĩa gốc của nó thì được.
zh_hans: “%@”内含一个加密宗卷，而此构建的驱动引擎无法打开映像内部的加密。打开它所源自的驱动器则可以。

source: “%@” holds only the changes from another disk, and names the disk it changes.
ar: يحتوي “%@” على التغييرات عن قرص آخر فقط، ويسمّي القرص الذي يغيّره.
bg: „%@“ съдържа само промените спрямо друг диск и посочва диска, който променя.
cs: „%@“ obsahuje jen změny oproti jinému disku a pojmenovává disk, který mění.
da: “%@” indeholder kun ændringerne fra en anden disk og navngiver den disk, den ændrer.
de: „%@“ enthält nur die Änderungen gegenüber einem anderen Laufwerk und benennt das Laufwerk, das es ändert.
el: Το «%@» περιέχει μόνο τις αλλαγές από άλλον δίσκο, και ονομάζει τον δίσκο που αλλάζει.
es: «%@» contiene solo los cambios respecto a otro disco, y nombra el disco que modifica.
et: „%@“ sisaldab ainult teise ketta muudatusi ja nimetab ketast, mida see muudab.
fi: ”%@” sisältää vain muutokset toiseen levyyn nähden ja nimeää levyn, jota se muuttaa.
fil: Naglalaman lamang ang “%@” ng mga pagbabago mula sa ibang disk, at pinapangalanan nito ang disk na binabago nito.
fr: « %@ » ne contient que les modifications apportées à un autre disque, et nomme le disque qu’il modifie.
he: ‏“%@” מכיל רק את השינויים מדיסק אחר, ומציין את הדיסק שהוא משנה.
hi: “%@” में केवल किसी और डिस्क से हुए बदलाव हैं, और वह उस डिस्क का नाम लेती है जिसे वह बदलती है।
hr: „%@” sadrži samo promjene u odnosu na drugi disk i imenuje disk koji mijenja.
hu: A(z) „%@” csak egy másik lemezhez képest történt változásokat tartalmazza, és megnevezi azt a lemezt, amelyet módosít.
id: “%@” hanya berisi perubahan dari disk lain, dan menyebut disk yang diubahnya.
it: «%@» contiene solo le modifiche rispetto a un altro disco, e nomina il disco che modifica.
ja: 「%@」には別のディスクからの変更分だけが入っており、変更対象のディスクを指しています。
ko: “%@”에는 다른 디스크로부터의 변경분만 들어 있으며, 변경 대상 디스크를 가리킵니다.
lt: „%@“ turi tik pakeitimus, palyginti su kitu disku, ir nurodo diską, kurį keičia.
lv: “%@” satur tikai izmaiņas attiecībā pret citu disku un nosauc disku, ko tas maina.
ms: “%@” hanya mengandungi perubahan daripada cakera lain, dan menamakan cakera yang diubahnya.
nb: «%@» inneholder bare endringene fra en annen disk, og navngir disken den endrer.
nl: ‘%@’ bevat alleen de wijzigingen ten opzichte van een andere schijf, en noemt de schijf die het wijzigt.
pl: „%@” zawiera tylko zmiany względem innego dysku i wskazuje dysk, który zmienia.
pt_pt: «%@» contém apenas as alterações face a outro disco, e nomeia o disco que altera.
ro: „%@” conține doar modificările față de alt disc și numește discul pe care îl modifică.
ru: «%@» содержит только изменения относительно другого диска и называет тот диск, который изменяет.
sl: »%@« vsebuje le spremembe glede na drug disk in imenuje disk, ki ga spreminja.
sq: “%@” përmban vetëm ndryshimet nga një disk tjetër, dhe e emërton diskun që ndryshon.
sv: ”%@” innehåller bara ändringarna från en annan disk, och namnger disken den ändrar.
th: “%@” มีเพียงส่วนที่เปลี่ยนไปจากดิสก์อื่น และระบุชื่อดิสก์ที่มันเปลี่ยนแปลง
tr: “%@” yalnızca başka bir diskteki değişiklikleri içerir ve değiştirdiği diski adlandırır.
uk: «%@» містить лише зміни щодо іншого диска й називає той диск, який змінює.
vi: “%@” chỉ chứa những thay đổi so với một đĩa khác, và nêu tên đĩa mà nó thay đổi.
zh_hans: “%@”只包含相对于另一个磁盘的更改，并指明了它所更改的磁盘。
